{"Deidades/Kelemvor/Clero-del-Juez-de-los-Muertos":{"slug":"Deidades/Kelemvor/Clero-del-Juez-de-los-Muertos","filePath":"Deidades/Kelemvor/Clero del Juez de los Muertos.md","title":"Clero del Juez de los Muertos","links":[],"tags":[],"content":"Elminster Aumar: “He visto morir imperios y dioses, y aun así, nada perturba tanto el orden del mundo como una muerte que se niega a permanecer muerta.”\nQuien consulte esta guía debe abandonar la noción errónea de que el clero de Kelemvor actúa como un cuerpo uniforme, pues tal simplificación solo conduce a malentendidos peligrosos. La Iglesia del Juez de los Muertos está compuesta por oficios diferenciados, establecidos para preservar el orden natural del tránsito final y evitar que la muerte sea manipulada, temida o comerciada. Los Guías de la Perdición ejercen la disciplina interna de la fe y la supervisión de sus recursos; son jueces antes que cazadores, encargados de corregir desviaciones doctrinales y de asegurar que ningún templo, sacerdote o aliado olvide que la muerte no sirve a ambiciones mortales. Los Guías de la Muerte, por su parte, recorren caminos y ciudades como mensajeros entre santuarios, llevando enseñanza, auxilio y registro, y recordando a los vivos que el final no es castigo, sino destino compartido.\nLos mortárcas constituyen el corazón ritual de la iglesia: consagran tumbas, custodian el saber funerario y ofrecen consuelo a quienes aún cargan con el peso del duelo, pues no toda labor del clero empuña una espada, y no toda victoria se mide en cadáveres destruidos. En contraste, los necrobanes representan la respuesta final ante la profanación: buscan, contienen y aniquilan a los no muertos y a toda forma de existencia que retenga un alma más allá de su debido juicio, sin deleite ni odio, solo por necesidad. A estos oficios se suman custodios, sepultureros y órdenes afiliadas, cuya tarea es vigilar cementerios, mantener santuarios y alertar ante cualquier señal de corrupción.\nAsí se sostiene el equilibrio de la fe de Kelemvor: con jueces que observan, mensajeros que advierten, guardianes que consagran y ejecutores que ponen fin. Ninguno de estos roles existe para inspirar temor, aunque el temor a menudo los precede. Recordad esto, aventurero: si varios oficios del clero se reúnen en un mismo lugar, no es por ceremonia ni por azar, sino porque el orden de la muerte ha sido quebrantado, y el Juez no tolera apelaciones tardías.\nEscrito por Lukan Vhalanor , 7 de Kythorn, 1492 DR\n"},"Faerun/Calendario":{"slug":"Faerun/Calendario","filePath":"Faerun/Calendario.md","title":"Calendario","links":[],"tags":[],"content":"7 de Flamerule, 1492 DR"},"Faerun/Chult/Lengua-Chultiana":{"slug":"Faerun/Chult/Lengua-Chultiana","filePath":"Faerun/Chult/Lengua Chultiana.md","title":"Lengua Chultiana","links":[],"tags":[],"content":"Volo:“Bah… el chultiano no es solo palabras difíciles y glifos viejos. Es la selva hablando. Si no lo entendés, es porque todavía no escuchaste a Chult de verdad.”\nEl chultiano es la antigua lengua del pueblo de Chult, una herencia cultural que se mantiene viva especialmente en Port Nyanzaru y en las tribus que habitan la selva. No deriva del Común ni comparte estructuras claras con otras lenguas humanas de Faerûn; es un idioma propio, lleno de sonidos guturales, variaciones de tono y palabras compuestas que lo vuelven difícil de aprender para los extranjeros. Aunque la mayoría de los habitantes de la ciudad conocen también el Común, el chultiano sigue siendo un símbolo de identidad, respeto y tradición.\nCon una investigación cuidadosa descubres que, a diferencia de otros idiomas, el chultiano moderno no tiene un sistema de escritura único. En Port Nyanzaru, cuando se escribe, se utiliza el alfabeto del Común; sin embargo, en las ruinas antiguas de la selva sobreviven glifos pictográficos que representan una forma arcaica del idioma, utilizada por civilizaciones humanas anteriores al actual asentamiento. Esa escritura, llena de símbolos estilizados, aún aparece en templos perdidos, tumbas olvidadas y artefactos rituales.\nA pesar de su antigüedad, el idioma se mantiene vivo gracias al comercio, los rituales y la vida cotidiana. Quien se esfuerza por hablarlo recibe respeto inmediato de los nativos, pues para ellos es más que una herramienta: es un lazo con sus antepasados y con la historia de una tierra salvaje, rica y misteriosa. Por eso, las palabras antiguas presentes en nombres de lugares o en inscripciones suelen conservar significados profundos que a veces requieren estudio adicional para interpretarse.\nInvestigado por Aglaope 5 de Kythorn, 1492 DR"},"Faerun/Neverwinter/La-Voz-del-Rio-Never/Crimen-Sacrílego-en-el-Distrito-del-Puerto":{"slug":"Faerun/Neverwinter/La-Voz-del-Rio-Never/Crimen-Sacrílego-en-el-Distrito-del-Puerto","filePath":"Faerun/Neverwinter/La Voz del Rio Never/Crimen Sacrílego en el Distrito del Puerto.md","title":"Crimen Sacrílego en el Distrito del Puerto","links":["Faerun/Neverwinter/Neverwinter","Deidades/Kelemvor/Clero-del-Juez-de-los-Muertos"],"tags":[],"content":"En torno al mediodía, fue hallado sin vida un clérigo consagrado a Kelemvor en las inmediaciones de la Capitanía del Puerto de Neverwinter. El cuerpo yacía sobre una carreta de transporte común, dispuesto sin señal de lucha visible, lo que provocó inmediata consternación entre estibadores, marineros y oficiales de la guardia portuaria.\nDe acuerdo con testimonios recogidos en el lugar, la carreta habría permanecido varias horas sin que nadie reclamara su procedencia, hasta que el fuerte olor y la inquietud de los trabajadores alertaron a las autoridades. No se hallaron indicios claros de saqueo, circunstancia que descarta, en principio, un simple acto de rapiña.\nEl Clero del Juez de los Muertos ha pedido solemnidad y prudencia mientras se esclarecen los hechos. La Guardia de la Ciudad mantiene abierta la investigación y no descarta que el crimen esté vinculado a actividades ilícitas recientes en el Distrito del Puerto.\n"},"Faerun/Neverwinter/La-Voz-del-Rio-Never/Fallecimiento-del-Escribano-del-Puerto":{"slug":"Faerun/Neverwinter/La-Voz-del-Rio-Never/Fallecimiento-del-Escribano-del-Puerto","filePath":"Faerun/Neverwinter/La Voz del Rio Never/Fallecimiento del Escribano del Puerto.md","title":"Fallecimiento del Escribano del Puerto","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Las autoridades descartan crimen\nEn la madrugada de ayer fue hallado sin vida Harlon Vess, escribano adscripto a la oficina de registros del puerto de Neverwinter, en su residencia cercana a los muelles orientales.\nSegún fuentes oficiales, el deceso habría ocurrido por causas naturales, posiblemente relacionadas con una afección previa no especificada. No se hallaron signos de forcejeo ni de ingreso forzado, y los documentos bajo su custodia fueron encontrados en orden y sin faltantes.\nUn portavoz de la Guardia de la Ciudad declaró:\n“No existe indicio alguno de crimen. El señor Vess llevaba una vida tranquila y su labor administrativa no lo exponía a peligros.”\nEl cuerpo fue retirado discretamente para su correspondiente disposición funeraria, a fin de no perturbar las celebraciones de Midsummer, que continúan desarrollándose con normalidad en el distrito portuario.\nLas autoridades llaman a la calma y recuerdan a los ciudadanos que los rumores infundados solo generan inquietud innecesaria durante una fecha de júbilo para la ciudad.\n\nNota al margen (letra más pequeña)\nSe informa que la oficina del escribano permanecerá cerrada hasta nuevo aviso.\nLos trámites serán reasignados temporalmente."},"Faerun/Neverwinter/La-Voz-del-Rio-Never/Fallecimiento-del-Medico-del-Puerto":{"slug":"Faerun/Neverwinter/La-Voz-del-Rio-Never/Fallecimiento-del-Medico-del-Puerto","filePath":"Faerun/Neverwinter/La Voz del Rio Never/Fallecimiento del Medico del Puerto.md","title":"Fallecimiento del Medico del Puerto","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"En la mañana de hoy fue hallado sin vida Maelis Corvan, médico reconocido del distrito del Río Never, Neverwinter, en las dependencias anexas a su consultorio, a pocos pasos del cauce.\nDe acuerdo con el informe preliminar de la Guardia de la Ciudad, el fallecimiento no presenta signos visibles de violencia y todo apunta, en principio, a un deceso por causas naturales, posiblemente vinculado a una dolencia previa que el propio galeno habría tratado con discreción.\nNo obstante, y debido a que se trata de la tercera muerte registrada desde el inicio de Midsummer, las autoridades han solicitado la intervención del Culto de Tyr, a fin de despejar cualquier duda y garantizar la transparencia del proceso.\nUn capitán de la Guardia declaró a La Voz del Río Never:\n“No hay indicios claros de crimen, pero en un período festivo y con antecedentes recientes, es nuestro deber actuar con celo y justicia.”\nLos representantes del templo de Tyr ya se encuentran revisando los informes médicos y realizando los ritos correspondientes para confirmar la ausencia de actos ilícitos, mientras el cuerpo permanece bajo custodia oficial.\nLas autoridades insisten en que no existe motivo para la alarma, y recalcan que las celebraciones de Midsummer continúan desarrollándose con normalidad en los barrios ribereños.\n\nNota al margen (letra más pequeña)\nEl consultorio del doctor Corvan permanecerá cerrado hasta la conclusión de la investigación.\nLos pacientes habituales serán derivados temporalmente a otros sanadores autorizados por la ciudad.\n"},"Faerun/Neverwinter/La-Voz-del-Rio-Never/Fallecimiento-del-Sepulturero-del-puerto":{"slug":"Faerun/Neverwinter/La-Voz-del-Rio-Never/Fallecimiento-del-Sepulturero-del-puerto","filePath":"Faerun/Neverwinter/La Voz del Rio Never/Fallecimiento del Sepulturero del puerto.md","title":"Fallecimiento del Sepulturero del puerto","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Muerte súbita de un proveedor funerario\nEn la madrugada de ayer fue hallado sin vida Derrik Halmor, comerciante de ataúdes y proveedor habitual de servicios funerarios, en el interior de su depósito del distrito del Puerto, Neverwinter.\nDe acuerdo con el informe preliminar de la Guardia de la Ciudad, el deceso habría ocurrido mientras el señor Halmor realizaba tareas habituales de inventario, presuntamente a causa de un colapso físico repentino. No se observaron signos de forcejeo, ni heridas visibles, ni daños estructurales en el lugar.\nFuentes cercanas a la investigación señalaron que el fallecido fue encontrado sentado junto a una mesa de trabajo, con una lámpara aún encendida y registros comerciales en orden. No se constató la sustracción de bienes ni alteraciones en el local.\nUn portavoz oficial declaró:\n“Todo indica que se trató de una muerte natural. El señor Halmor llevaba una vida discreta y no se hallaron elementos que justifiquen otra hipótesis.”\nEl cuerpo fue retirado de manera reservada y trasladado para su disposición correspondiente, con el objetivo de no generar alarma durante las festividades de Midsummer, que continúan desarrollándose sin incidentes en la zona portuaria.\nLas autoridades reiteran que no existe motivo alguno para vincular este hecho con otros sucesos recientes, e instan a la población a evitar especulaciones innecesarias.\n\nNota al margen (letra más pequeña)\nEl depósito permanecerá cerrado hasta nuevo aviso.\nLa documentación comercial será reasignada para su revisión.\n"},"Faerun/Neverwinter/La-Voz-del-Rio-Never/Indicios-del-Culto-de-Velsharoon-Hallados-en-Neverwinter":{"slug":"Faerun/Neverwinter/La-Voz-del-Rio-Never/Indicios-del-Culto-de-Velsharoon-Hallados-en-Neverwinter","filePath":"Faerun/Neverwinter/La Voz del Rio Never/Indicios del Culto de Velsharoon Hallados en Neverwinter.md","title":"Indicios del Culto de Velsharoon Hallados en Neverwinter","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Nuevos y alarmantes detalles han salido a la luz respecto al enclave profano descubierto recientemente en Neverwinter. Las autoridades confirmaron que el lugar presenta claros indicios de actividad vinculada al Culto de Velsharoon, incluyendo círculos rituales, restos de componentes arcanos y objetos consagrados a prácticas necrománticas prohibidas.\nEn dicho sitio fue hallado sin vida Theren Vauldrex, Alto Sacerdote de Kelemvor en Waterdeep, quien, según informes provenientes de la Ciudad de los Esplendores, había sido reportado como desaparecido semanas atrás. Fuentes eclesiásticas sostienen que el sacerdote habría sido secuestrado en Waterdeep y trasladado en secreto hasta Neverwinter.\nExaminaciones preliminares realizadas por clérigos del templo local indican signos evidentes de tortura prolongada. Más inquietante aún, se presume que el arma empleada para segar su vida habría estado imbuida con magia nigromántica, circunstancia que constituye una afrenta directa a los dogmas de Kelemvor y un acto sacrílego de extrema gravedad.\nEl hallazgo ha generado tensiones entre los templos de la Costa de la Espada y renovado llamados a reforzar la vigilancia sobre cultos oscuros. La Guardia de la Ciudad mantiene la investigación bajo estricta reserva y no descarta la existencia de una célula organizada operando en las sombras de Neverwinter.\n"},"Faerun/Neverwinter/Leyes/DECRETO-XLVII":{"slug":"Faerun/Neverwinter/Leyes/DECRETO-XLVII","filePath":"Faerun/Neverwinter/Leyes/DECRETO XLVII.md","title":"DECRETO XLVII","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Se establece el Impuesto Especial de Reparaciones, aplicable de forma obligatoria a todas las actividades comerciales, gremiales y transacciones mayores realizadas dentro de los límites de Neverwinter, destinado íntegramente a financiar la reconstrucción de los barrios afectados por la Gran Brecha, la restauración de infraestructura esencial y la protección contra amenazas sobrenaturales. Este gravamen fija un recargo adicional del 3 al 7% según el tipo de actividad o mercancía, quedando exentas únicamente las operaciones vinculadas a bienes de primera necesidad, servicios curativos de emergencia y suministros destinados a la Guardia de la Ciudad. La evasión, falsificación de declaraciones o intento de ocultamiento de ingresos será penada con multas triples, confiscación de bienes o, en casos reiterados, trabajos forzados en obras públicas supervisadas por la Corona. Además, se autoriza a inspectores reales, debidamente identificados, a realizar controles aleatorios en mercados, talleres y caravanas para garantizar el cumplimiento de la presente normativa."},"Faerun/Neverwinter/Leyes/DECRETO-XLVIII":{"slug":"Faerun/Neverwinter/Leyes/DECRETO-XLVIII","filePath":"Faerun/Neverwinter/Leyes/DECRETO XLVIII.md","title":"DECRETO XLVIII","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Por orden del Protectorado de Neverwinter y el Consejo de Reconstrucción se establece la Prohibición de Necromancia Menor y Mayor, quedando estrictamente vedada en todo el territorio de la ciudad toda práctica, ritual o acto que implique manipulación de cadáveres, animación o control de no-muertos, comunicación con espíritus sin autorización, profanación de tumbas o uso de energías necrománticas; la necromancia menor sólo podrá realizarse mediante permiso escrito del Consejo Arcano y bajo supervisión del clero de Kelemvor, mientras que la necromancia mayor —incluyendo la creación de no-muertos, elaboración de artefactos oscuros o apertura de portales a planos de energía profana— será tratada como delito grave, con sanciones que incluyen multas, exilio, confiscación de materiales, encarcelamiento o, en casos de daño a la ciudad, alta traición; se otorgan facultades plenas a la Guardia de Neverwinter, a los Vigilantes del Cementerio y al clero autorizado para investigar y detener a quienes infrinjan este decreto, cuya finalidad es preservar el equilibrio natural entre la vida y la muerte."},"Faerun/Neverwinter/Lugares/El-Leviatan-Varado/El-leviatan-Varado":{"slug":"Faerun/Neverwinter/Lugares/El-Leviatan-Varado/El-leviatan-Varado","filePath":"Faerun/Neverwinter/Lugares/El Leviatan Varado/El leviatan Varado.md","title":"El leviatan Varado","links":["Faerun/Neverwinter/Lugares/El-Leviatan-Varado/Harrag"],"tags":[],"content":"El Leviatán Varado es una taberna y posada de tres pisos instalada dentro del casco de un viejo barco varado en el distrito Protector de Neverwinter, propiedad de Harrag, un ex–pirata que conserva en cada rincón el carácter marinero de su pasado. La madera envejecida del exterior contrasta con la luz cálida que se filtra por los ventanucos, invitando a marineros, contrabandistas y comerciantes que llegan por mar. El primer piso, llamado la Bodega, contiene la cocina y la barra principal, decoradas con trofeos náuticos acumulados durante la vida pirata de Harrag: cráneos y armas de sahuagin, aletas de tiburón y un enorme caparazón de cangrejo. En el segundo nivel, la Cabina, se encuentran las habitaciones de la posada —nueve cuartos pequeños, dos amplias suites y una habitación mediana— junto con el Stardeck, una plataforma exterior en el lado de estribor que ofrece vista al puerto. El tercer piso, la Cubierta, funciona como salón abierto, con mesas reforzadas, una barra con toneles de cerveza y almacenes en la popa, sobre los cuales se ubican los aposentos privados de Harrag. Los tres niveles están unidos por una escalera de caracol que se enrolla alrededor del mástil central, y un elevador de plataforma que permite mover suministros mediante una palanca, acompañado de un sistema de campanas para comunicarse entre pisos. Con mezcla de olor a mar, madera húmeda y cerveza, el Leviatán Varado es un punto de encuentro ruidoso y siempre vivo, donde historias de mareas, riesgos y oportunidades cambian de manos tan rápido como las jarras que pasan por la barra.\nTripulación :\n\nHarrag — Antiguo Capitan y actual dueno de El Leviatan Varado\nAndrella — conocida como “la Mate” o “First Mate”. Es la barmaid principal y cabeza del staff cuando Harrag no está. Supervisa meseras / servicio y el funcionamiento diario de la taberna.\nJyseria, Sandrine y Willow — otras barmaids/hospedadoras que junto con Andrella sirven, limpian y ayudan con las habitaciones (“cuartos”) de la taberna.\nFeng — un enorme semi-orco que actúa como “portero / matón” (bouncer). Es quien mantiene el orden cuando las cosas se ponen tensas.\nTabnab — el cocinero. A cargo de preparar las comidas y el sustento para clientes y tripulación.\nPuk — entrega mensajes para los miembros del staff/patrones.\n-\n"},"Faerun/Neverwinter/Lugares/El-Leviatan-Varado/Harrag":{"slug":"Faerun/Neverwinter/Lugares/El-Leviatan-Varado/Harrag","filePath":"Faerun/Neverwinter/Lugares/El Leviatan Varado/Harrag.md","title":"Harrag","links":[],"tags":[],"content":"Nombre: Harrag — también conocido como “Capitán Harrag”.\nRaza / Estirpe: Humano\nEdad / Apariencia: Tiene unos 50 años\nEstado actual: Viviente. Actualmente reside en Neverwinter, específicamente en la taberna “El Leviatan Varado”.\nPasado: En su juventud fue un temido capitán pirata al mando del barco llamado Leviathan — un navío infame en la Costa de la Espada, que aterrorizaba costas y barcos por igual.\nHistoria: de pirata a posadero\n\nEn su vida pirata, Harrag navegó con el Leviathan, saqueando navíos y sembrando temor en la Costa de la Espada.\nTodo cambió cuando —tras la erupción del Monte Hotenow— el Leviathan encalló frente a los muelles de Neverwinter y sufrió una perforación en su casco. Incapaz de volver al mar, el barco quedó varado definitivamente.\nEn lugar de abandonar su nave, Harrag decidió quedarse con ella. Supervisó su conversión: de naufragio a un bullicioso local urbano: El Leviatan Varado — una taberna/posada construida alrededor de los restos del barco.\n\nEl Leviatán Varado: su nuevo dominio\nComo dueño del Leviatan Varado, Harrag trasladó la esencia de su pasado pirata al nuevo negocio: la taberna conserva un ambiente marinero, tanto en decoración como en jerga. forgottenrealms.fandom.com+2worldanvil.com+2\nEstructura del lugar:\n\nLa Bodega: planta baja, con cocina y bar/tavern — el corazón social del local.\nLos Cuartos: nivel intermedio — una posada con varias habitaciones para alquilar.\nLa Cubierta: nivel superior — mesas, parlors privados para clientes adinerados, y encima de ello los aposentos privados de Harrag.\n\nLas decoraciones incluyen trofeos marítimos, restos de saqueos: calaveras de sahuagin, caparazones de criaturas marinas, armas, etc. Todo sirve como recordatorio del pasado pirata de Harrag.\nFuncionamiento y ambiente:\n\nEl Leviatan Varado atrae a marineros, comerciantes, contrabandistas, incluso refugiados, aventureros, personas de “mala calaña”.\nEs común el juego, el alcohol, las peleas de taberna; también se hacen tratos —legales o no—, intercambios e información clandestina.\nHarrag se considera “capitán” aún: llama “tripulación” al personal, usa jerga naval y mantiene la disciplina cuando hace falta; puede involucrarse en peleas si la taberna —su “barco”— está en peligro.\n\nPersonalidad y relaciones\n\nHarrag aparece como un viejo lobo de mar severo, con cicatrices de los años, duro y gruñón, pero quienes lo conocen saben que tiene compasión: siente orgullo por su taberna y por su “tripulación” (staff y asiduos).\nPerdió una pierna en un combate antiguo contra sahuagin, lo que quizá marcó su retiro del mar.\nTiene una relación particular con una mujer llamada Andrella —una ex viuda que contrató como camarera/barmaid tras verla desamparada. Ella se convirtió en su “primera oficial” de facto. Hay respeto mutuo; ella le cuida el día a día, él le da un techo y seguridad. Su vínculo tiene matices sutiles: admiración, gratitud, vínculo de camaradería.\nEn el trasfondo de la política de Neverwinter: gracias al apoyo al Dagult Neverember (Lord Protector de la ciudad), Harrag logró oficialmente transformar su nave en taberna — y su pasado pirata le fue casi “perdonado”.\nPero esa misma lealtad política implica que El Leviatan Varado sirve como centro de chismes, rumores, maniobras políticas y espionaje de bajo perfil. Se rumorea que muchos de los negocios turbios, escuchas y tratos ilícitos en la ciudad se articulan allí.\n"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Biblioteca/Diario-De-Cultista":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Biblioteca/Diario-De-Cultista","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Biblioteca/Diario De Cultista.md","title":"Diario De Cultista","links":["Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos"],"tags":[],"content":"Cultista: “La llama prueba al débil; pero a los que no apartan la mirada, la muerte misma les abre el camino.”\nEl cuaderno pequeño está casi consumido por el fuego; sus páginas frágiles conservan apenas trazos de un chultiano escrito con sorprendente claridad, aunque la mayoría de las líneas aparece interrumpida por agujeros ennegrecidos o tinta derretida; entre los restos se distinguen palabras como cansancio vigilia larga carne fría y silencio obligado, mezcladas con frases casi completas como tal vez mañana me hablen o si sigo sirviendo bien verán mi esfuerzo; hay repeticiones dispersas del tipo hoy me observaron más de lo usual que parecen reflejar temor y expectativa al mismo tiempo; el autor menciona figuras imponentes sin nombrarlas, apenas describiéndolas como las túnicas que no proyectan sombra o los que caminan entre la muerte sin detenerse, y otra línea casi perdida dice cuando pasaron todos hundieron la mirada como si la sola presencia de esas figuras aplastara cualquier voluntad; algunos fragmentos hablan de habitaciones donde la vida se retuerce o de jornadas dedicadas a registrar cuerpos que ya no respiran, aunque el texto está tan quemado que no se sabe si es metáfora o descripción; también se repiten frases semejantes a plegarias, como la recompensa espera a quienes soportan o no debo temer el frío que dejan atrás ellos ven todo; hay menciones borrosas a pruebas necesarias sacrificios inevitables y un fuego que purifica la obediencia, siempre expresadas con una extraña mezcla de agotamiento y fervor; incluso en los segmentos más destruidos se percibe una especie de alegría contenida, como si el autor estuviera convencido de que servir cerca de esos seres que dominan la llama y conversan con la muerte fuera un privilegio inmenso, una oportunidad que algún día abrirá un camino reservado solo para quienes aceptan sin dudar el peso de su mirada y el silencio que los acompaña.\nInvestigado por Aglaope 5 de Kythorn, 1492 DR\nUbicacion: Biblioteca de la Mansion Los Fenomenos"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Habitantes/Pugg":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Habitantes/Pugg","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Habitantes/Pugg.md","title":"Pugg","links":[],"tags":[],"content":"Eldric Malloran: “Puggs… es un buen chico, aunque vive perdido en su propio mundo. No pedí que heredara esa deuda, pero cumple con lo que puede. Si alguna vez lograra prestar atención más de un minuto seguido, hasta sería un sereno decente.”\nPuggs es un adolescente de 16 años, flaco y desgarbado, con esa postura encorvada típica de alguien que lleva toda la vida intentando pasar desapercibido. Su piel es pálida por vivir en un lugar donde casi no entra la luz, y sus ojeras profundas le dan un aire de cansancio perpetuo. Tiene el cabello oscuro, largo y desprolijo, siempre con mechones cruzándole la cara. Su ropa son prendas viejas, demasiado grandes para él, gastadas por la humedad de la mansión; normalmente viste una camisa arrugada, un chaleco raído y pantalones que mantiene atados con un cordón.\nLo más distintivo de Puggs es su mirada: no cansada, sino distante. Sus ojos parecen ver algo que los demás no, pero no porque sea sabio o místico… sino porque está pensando en cualquier cosa menos en su trabajo.\nPuggs vive en la mansión no por elección. Su familia mantiene una deuda de sangre con los antiguos dueños del lugar, una promesa vieja que nadie recuerda completa, pero que aún sobreviva en escrituras y acuerdos olvidados. Esa obligación lo mantiene ahí, atrapado en un rol que jamás quiso. Para él, cuidar la mansión no es un deber noble ni una responsabilidad importante: es simplemente lo que tiene que hacer para que lo dejen en paz.\nDe carácter huraño y distraído, Puggs detesta las multitudes y, en general, a la gente. No es agresivo ni malvado, solo profundamente antisocial. Prefiere estar solo, escondido en su pequeño habitáculo, fumando de una pipa que llevó de su casa, marcando cartas viejas para pasar el tiempo o leyendo libros con extranos titulos como “enamorar a una hobgoblien en 30 dias”.\nRara vez presta atención a lo que ocurre a su alrededor: los aventureros pueden tener una discusión acalorada, un combate o un descubrimiento importante a pocos metros, y Puggs seguirá simplemente sacudiendo la pipa para limpiar la ceniza o barajando sus cartas con indiferencia. No es tonto, solo… desconectado.\nA pesar de su actitud pasiva, cumple su tarea lo justo y necesario. Recorre los pasillos de la mansión cuando se acuerda, revisa puertas, mira por las ventanas rotas y vuelve a su rincón. No se queja, pero tampoco le importa demasiado el estado del edificio. Para él, la mansión podría derrumbarse mañana… y probablemente lo vería como una liberación.\n"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Mansion Los Fenomenos.md","title":"Mansion Los Fenomenos","links":["Faerun/Neverwinter/Neverwinter","Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Habitantes/Pugg"],"tags":[],"content":"Puggs: “Si por mí fuera, esta mansión se caería mañana… pero las escrituras dicen que tengo que quedarme, así que acá estoy, fumando y esperando que nadie me moleste.”\nLa Mansión de los Fenómenos se alza en Neverwinter como una sombra fija entre edificios que han tenido mejor suerte. Tres pisos altos y estrechos se elevan torcidos, inclinándose apenas hacia el norte como si el tiempo y la humedad los hubieran empujado lentamente. Las paredes exteriores están cubiertas de musgo y manchas oscuras que parecen extenderse un poco más cada día. Ninguna ventana deja pasar luz real: los vidrios rotos, la suciedad acumulada y el polvo suspendido hacen que incluso el sol más fuerte se vea reducido a un brillo muerto. Dentro del edificio siempre reina la oscuridad, una penumbra espesa que jamás abandona los pasillos, como si la casa hubiese olvidado cómo dejarse iluminar.\nEl interior está empapado —no mojado, no húmedo, sino empapado— por un clima constante y opresivo. Las paredes rezuman un agua fría que cae en gotas lentas y constantes; el aire es denso, pesado, cargado con el olor de la madera hinchada y de libros que se desmoronan. Cada paso provoca un crujido sordo, y a veces una tabla del piso exhala un suspiro húmedo, como si respirara. La oscuridad y la humedad son tan continuas que uno tiene la sensación de que el edificio está vivo… o que algo en él lo está.\nLos pasillos se retuercen de forma ilógica, conectando las diez habitaciones dispersas por los tres pisos sin un patrón claro. Cada habitación ofrece el mismo espectáculo: un colchón de paja aplastado contra un piso frío, un balde para las necesidades, y una ventana que solo muestra un rectángulo grisáceo. Las paredes están cubiertas de manchas oscuras que la humedad ha alimentado durante años. Nada permanece seco, y nada parece seguro.\nLa cocina es una caverna oxidada; ollas deformadas por el tiempo cuelgan de ganchos torcidos, algunas reducidas a pedazos, otras completamente inútiles por el óxido. La mesada está corroída, y el suelo siempre está húmedo, como si un hilo de agua invisible corriera sin detenerse. Las estanterías sólo sostienen platos quebrados y utensilios irreconocibles.\nEl comedor es un salón largo donde la oscuridad se acumula en las esquinas. La mesa central está sostenida por una pata remendada, y aun así se tambalea ante la vibración más tenue. Las sillas —ninguna igual a otra— crujen, se deslizan o directamente se desarman al tocarlas. Cualquier mueble que todavía exista parece luchar por seguir en pie.\nLa biblioteca ocupa casi todo un piso, pero está muerta. Los estantes están vencidos, algunos caídos, otros inclinados peligrosamente. Los libros que quedan son tomos mohosos, con páginas pegadas, llenos de hongos y escritos en idiomas desconocidos. El olor a papel podrido domina el lugar, mezclándose con la humedad en un aroma que se pega a la ropa.\nEl salón de cartografía es un cementerio de mapas destruidos. Las mesas están cubiertas por restos húmedos, papeles deshechos y herramientas oxidadas. Un mapa colgado de la pared es apenas una masa de colores corridos y manchas verdes, devorado por la humedad que sube desde el suelo.\nLa oficina conserva un escritorio con una pierna rota, una silla sin respaldo y montones de papeles que el moho convirtió en polvo. En las paredes hay marcas de humedad tan profundas que parecen grietas abiertas hacia el exterior.\nEn el subsuelo, la bodega es lo más cercano a una tumba fría que puede haber dentro de una casa. El aire es aún más húmedo que arriba; las barricas vacías están reventadas o podridas, y el suelo de piedra filtra agua en finas líneas brillantes. Cada sonido rebota con un eco demasiado fuerte, demasiado largo.\nEs fácil olvidar que alguien vive aquí, pero en un rincón escondido del primer piso se encuentra el pequeño habitáculo de Puggs, el sereno. Su cuarto es apenas una cama hecha con sacos viejos, una manta áspera y una caja que hace de mesa. Un farol casi sin aceite ofrece la única luz tenue en toda la mansión, un parpadeo amarillento que parece perder la lucha contra la humedad.\nLa Mansión de los Fenómenos vio épocas gloriosas, quizá llena de gente, risas y actividad. Hoy es un cascarón oscuro, húmedo, silencioso; un edificio que sigue en pie por costumbre, no por fuerza. Ahora les pertenece a los aventureros… aunque a veces, en el silencio de la noche, cada uno podría preguntarse si realmente son ellos quienes la habitan, o si simplemente la mansión los está dejando quedarse.\n\nHabitantes\nPugg\nLibro de huéspedes\nJudd Falavor\nKandela\nAglaope\nMaliks\nJatory\nLyre Constantino\nLukan Vhalanor\nHymeno Kaniska\nLenvor Bennet"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mapas/Mapa-Del-Camino-de-Mirabar-a-Neverwinter":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mapas/Mapa-Del-Camino-de-Mirabar-a-Neverwinter","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Mapas/Mapa Del Camino de Mirabar a Neverwinter.md","title":"Mapa Del Camino de Mirabar a Neverwinter","links":["Faerun/Neverwinter/Neverwinter","Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos"],"tags":[],"content":"\nCiudades\n-Neverwinter\n-Port Last\n-Luskan\n-Mirabar\n-Frost Keep\nLugares\n-The Ice Lakes\n-Blackford Road\n-Blackfor Crossing\n-Mount Hotenow\n-Neverwinter Wood\n-The Triboard Trail\nUbicacion: Sala de Cartografia de la Mansion Los Fenomenos\nHecho por Sir Paul Winterson"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mapas/Mapa-de-Bosques-de-neverwinter-y-alrededores":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mapas/Mapa-de-Bosques-de-neverwinter-y-alrededores","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Mapas/Mapa de Bosques de neverwinter y alrededores.md","title":"Mapa de Bosques de neverwinter y alrededores","links":["Faerun/Neverwinter/Neverwinter","Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos"],"tags":[],"content":"\nCiudades\n-Neverwinter\n-Port Last\nLugares\n-Helm’s hold\n-Thundertree\n-Logger’s Camp\n-Cragmaw Castle\n-Cragmaw Hideout\n-Falcon’s Hunting Lodge\n-Circle of thunder\n-Agatha’s Lair\nUbicacion: Sala de Cartografia de la Mansion Los Fenomenos\nHecho por Urf"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mapas/Mapa-de-Neverwinter":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mapas/Mapa-de-Neverwinter","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Mapas/Mapa de Neverwinter.md","title":"Mapa de Neverwinter","links":["Faerun/Neverwinter/Lugares/Salon-de-la-Justicia/Salón-de-la-Justicia","Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos"],"tags":[],"content":"\nDistritos\n-Enclave del Protector\n-Distrito Blacklake\n-Distrito de los Muelles\n-Distrito del Rio\n-Distrito de la Torre\n-Cementerio de Neverdeath\n-El Abismo\nEdificios importantes\n-Castillo Never\n-Salón de la Justicia\n-Casa del Conocimiento\n-Cementerio de Neverdeath\n-Enclave de Lord Neverember\n-Mansion Los Fenomenos"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Objetos/Contrato-Vil":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Objetos/Contrato-Vil","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Objetos/Contrato Vil.md","title":"Contrato Vil","links":["Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos"],"tags":[],"content":"El contrato está escrito en un pergamino grueso y amarillento, demasiado resistente para su apariencia frágil. Al sostenerlo, se percibe de inmediato que emana calor, no como el de una llama abierta, sino como el de una brasa enterrada bajo ceniza: constante, incómodo, imposible de ignorar.\nLa superficie está cubierta de símbolos infernales trazados con una tinta oscura que parece haberse fundido con el material. Algunas letras muestran leves deformaciones, como si el pergamino se hubiera encogido por el calor con el paso del tiempo.\nEn el centro, un sello de cera negra porta el rostro estilizado de un demonio sonriente. El sello está tibio al tacto, incluso en ambientes fríos, y si se lo observa con atención, parece latir muy lentamente, como un corazón paciente.\nCuanto más tiempo se mantiene el contrato cerca del cuerpo, más evidente se vuelve el calor, llegando a provocar sudor en la palma de la mano o una sensación de quemazón leve, aunque jamás llega a quemar del todo… como si supiera exactamente cuánto dolor causar sin destruir su portador.\nEl calor no es físico únicamente: hay una inquietud que acompaña al pergamino, una certeza silenciosa de que el documento no pertenece al plano material.\n\n\nEncontrado por Jatory, 8 de Kythorn, 1492 DR\nUbicacion: Almacen de la Mansion Los Fenomenos"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Objetos/Meñique-de-Triton":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Objetos/Meñique-de-Triton","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Objetos/Meñique de Triton.md","title":"Meñique de Triton","links":["Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Mansion-Los-Fenomenos"],"tags":[],"content":"El meñique amputado es alargado y fino, con la piel de un azul verdoso perlado, aún iridiscente pese al tiempo transcurrido. Pequeñas escamas translúcidas recorren el dorso del dedo como diminutas monedas de nácar, y entre las articulaciones se distinguen restos de una membrana fina, típica de las manos de los tritones.\nEl corte no es tosco: fue hecho con precisión, casi ritual. La carne presenta un tono más oscuro, como si la humedad marina se hubiera negado a abandonarlo del todo, y un leve olor a sal y algas profundas aún persiste. Incluso separado de su dueño, el dedo parece fuera de lugar en tierra firme, como si perteneciera a un mundo que no acepta ser arrancado del mar.\nCuenta Pugg que puede pertenecer a “Aglaope” la triton de la casa\n\n\nEncontrado por Lukan Vhalanor , 12 de Kythorn, 1492 DR\nUbicacion:Almacen de Mansion Los Fenomenos"},"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Recetario/Bebida-Roja-que-Restaura-la-Carne":{"slug":"Faerun/Neverwinter/Lugares/Mansion-Los-Fenomenos/Recetario/Bebida-Roja-que-Restaura-la-Carne","filePath":"Faerun/Neverwinter/Lugares/Mansion Los Fenomenos/Recetario/Bebida Roja que Restaura la Carne.md","title":"Bebida Roja que Restaura la Carne","links":[],"tags":[],"content":"Bebida Roja — Recordatorio Personal\nNo es artificio de torre.\nEs savia devuelta a la sangre.\nNo olvidar: la última vez dejé hervir demasiado.\n\nIngredientes (1 frasco)\n\n\n3 bayas rojas maduras (firmes, no brillantes)\n\n\n7 pétalos de flor que abra al amanecer\n\n\n1 raíz pequeña de consuelda\n\n\nUn puñado de musgo de agua viva\n\n\n1 taza de agua de manantial\n\n\nUn dedo de licor fuerte\n\n\n1 cucharada de miel espesa\n\n\nUna pizca de polvo de granate molido\n\n\n\n\n                  \n                  Note\n                  \n                \n\nCortar los pétalos cuando se abran al sol.\nSi se arrancan cerrados, su virtud duerme.\n\n\n\nRecolección\n\n\n                  \n                  Tip\n                  \n                \n\nBayas: claros soleados.\nEvitar las picoteadas por aves.\n\n\n\n\n                  \n                  Tip\n                  \n                \n\nConsuelda: suelo húmedo cerca de arroyos.\nTomar solo una raíz y cubrir la tierra después.\n\n\n\n\n                  \n                  Warning\n                  \n                \n\nNo usar musgo de agua estancada.\nSi el agua no corre, la mezcla enferma.\n\n\n\n\n                  \n                  Warning\n                  \n                \n\nMoler yo mismo el granate.\nNo confiar en polvo comprado.\n\n\n\nPreparación\n1. El agua\nCalentar hasta que apenas susurre vapor.\nAgregar el licor y la miel.\nRemover con madera limpia.\n\n\n                  \n                  Warning\n                  \n                \n\nNo permitir hervor violento.\nEl fuego excesivo rompe la esencia.\n\n\n\n2. La pasta\nMoler bayas, pétalos y raíz hasta lograr pulpa espesa.\nPaciencia. Sin apuro.\n\n3. Unión\nIncorporar la pulpa al agua caliente.\nDebe respirar, no enfurecer.\nAñadir el musgo cuando el líquido tome tono rojizo.\nDejar reposar.\n\n4. La piedra\nRetirar del fuego.\nAgregar el polvo de granate.\nRemover siete veces en sentido contrario al sol poniente.\nContar bien.\n\n5. Reposo\nColar en frasco limpio.\nSellar con cera o resina.\nDejar una noche bajo cielo abierto si el clima lo permite.\n\n\n                  \n                  Success\n                  \n                \n\nSi brilla como sangre al sol, la tierra escuchó.\n\n\n\nSeñales de error\n\n\n                  \n                  Warning\n                  \n                \n\nTurbio y oscuro → raíz vieja.\nOlor agrio → miel arruinada.\nSin brillo → apresuré el fuego.\n\n\n\nNo beber más de lo necesario.\nEl bosque da… pero observa.\n"},"Faerun/Neverwinter/Lugares/Salon-de-la-Justicia/Salón-de-la-Justicia":{"slug":"Faerun/Neverwinter/Lugares/Salon-de-la-Justicia/Salón-de-la-Justicia","filePath":"Faerun/Neverwinter/Lugares/Salon de la Justicia/Salón de la Justicia.md","title":"Salón de la Justicia","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Lord Protector: “El Salón de la Justicia no pertenece a un dios ni a una corona: pertenece a la ciudad. Mientras sus puertas permanezcan abiertas al diálogo y cerradas al caos, Neverwinter seguirá en pie.”\nEl Salón de la Justicia se alza en el corazón de Neverwinter como un recordatorio de que la ley precede a la fe, y que la fe, cuando es recta, puede convivir sin alzar la voz. Su arquitectura no busca inspirar devoción sino orden: un domo vasto, sostenido por aristas de piedra que convergen hacia un espacio central despejado, donde las palabras pesan más que los símbolos. A lo largo de cada arista se disponen mesas y asientos, austeros pero firmes, donde sacerdotes, clérigos y seguidores presentan peticiones, disputas o propuestas; allí se escucha, se delibera y, si corresponde, se ayuda. No todo recibe respuesta favorable. Aquí, el juicio es parte del servicio.\nConvivimos en este recinto cleros de distinta doctrina, siendo los más constantes los de Kelemvor, Lathander y Tyr. La muerte justa, el amanecer y la ley se sientan a la misma mesa sin disputarse el espacio; cada cual habla cuando le corresponde y calla cuando no. En la punta de cada arista permanece un guardia juramentado, inmóvil, encargado de proteger el diálogo y a los cleros de cualquier intromisión externa. No intervienen en la discusión: custodian el proceso. La presencia de armas es permitida solo a quienes sirven al orden del Salón; los visitantes deben presentarse desarmados o aceptar custodia.\nInformación útil para quien deba tratar aquí: las audiencias se conceden al alba y al anochecer; las investigaciones relacionadas con muerte, entierros y exhumaciones pasan primero por registro escrito; los rituales se autorizan solo tras consenso mínimo entre cleros competentes; y toda ruptura del diálogo se considera desacato. No se comercia, no se amenaza y no se invoca. Quien comprenda estas normas encontrará oídos atentos; quien las ignore aprenderá que este lugar no está hecho para convencer, sino para resolver. Aquí, el Salón no favorece a un dios: favorece al orden que permite que todos hablen sin que el caos decida por ellos.\nEscrito por Lukan Vhalanor , 7 de Kythorn, 1492 DR\n"},"Faerun/Neverwinter/Neverwinter":{"slug":"Faerun/Neverwinter/Neverwinter","filePath":"Faerun/Neverwinter/Neverwinter.md","title":"Neverwinter","links":[],"tags":[],"content":"Neverwinter, conocida tradicionalmente como la Ciudad Sin Invierno, es uno de los asentamientos más importantes del norte de la Costa de la Espada. Su nombre proviene del río Neverwinter, cuyas aguas se mantienen templadas durante todo el año debido al calor geotérmico procedente del cercano Monte Hotenow. Esto evita que los jardines y parques de la ciudad se congelen incluso en los meses más fríos, lo que históricamente le dio fama de ser una ciudad inusualmente cálida y hermosa para su latitud.\nLa urbe se extiende a ambos lados del río y está organizada en distritos claramente definidos: antiguos barrios de artesanos, zonas comerciales, muelles en constante actividad y sectores que aún muestran rastros de antiguas destrucciones. La arquitectura de Neverwinter destaca por su estilo refinado, con puentes ornamentados, edificios de piedra trabajada y plazas arboladas que reflejan la habilidad de sus artesanos, razón por la que también es llamada la Ciudad de las Manos Hábiles.\nLa historia de Neverwinter está marcada por períodos de prosperidad seguidos por devastaciones severas. El evento más notable fue la erupción del Monte Hotenow, que causó un enorme desastre y dejó una fractura profunda —conocida como el Chasm— desde la cual emergieron criaturas vinculadas a la Plaga de Conjuros. Aunque el abismo ha sido cerrado y la estabilidad vuelve gradualmente, aún existen zonas de la ciudad que permanecen en ruinas o parcialmente reconstruidas.\nPolíticamente, Neverwinter está bajo el gobierno del Lord Protector Dagult Neverember, quien dirige la reconstrucción mediante guardias, recursos mercenarios y proyectos urbanísticos. Aunque no es nativo de la ciudad, su administración ha devuelto el orden y ha reactivado el comercio, aunque con tensiones entre los locales que recuerdan la antigua dinastía Alagondar.\nEn los alrededores, el Bosque de Neverwinter representa una frontera salvaje y llena de elementos mágicos, mientras que al noroeste se levanta el volcán que moldeó gran parte de la historia reciente de la región. La ciudad mantiene conexiones comerciales importantes a lo largo de la Costa de la Espada y forma parte de la Alianza de los Señores, actuando como un punto estratégico tanto económico como militar.\nA día de hoy, Neverwinter es una mezcla de reconstrucción, actividad constante y cicatrices visibles. Sus calles, aunque revitalizadas, todavía muestran la superposición de épocas: la ciudad elegante del pasado, la ruina tras el desastre y la versión moderna que busca recuperar su antiguo prestigio.\n\nEscudo de Nevewinter\n"},"Faerun/Neverwinter/Neverwinterita":{"slug":"Faerun/Neverwinter/Neverwinterita","filePath":"Faerun/Neverwinter/Neverwinterita.md","title":"Neverwinterita","links":["Faerun/Neverwinter/Neverwinter"],"tags":[],"content":"Neverwinter es una ciudad definida menos por su antigüedad que por su capacidad de sobrevivir y continuar. Su identidad colectiva nace de la catástrofe y la reconstrucción: erupciones, plagas, ocupaciones y guerras internas dejaron una población acostumbrada a la pérdida y escéptica ante la estabilidad. El neverwinterita promedio no vive con miedo constante, sino con una aceptación resignada de que el desastre es parte del ciclo urbano. Esto genera una psicología social particular: la gente no se alarma con facilidad, pero tampoco confía; observa, recuerda y sigue adelante.\nDesde una perspectiva antropológica, Neverwinter no funciona como una comunidad unificada, sino como un conjunto de distritos culturalmente diferenciados. El Puerto, por ejemplo, desarrolla valores pragmáticos y supersticiosos, donde la muerte “accidental” es parte del paisaje cotidiano y los rumores pesan más que los edictos oficiales. En contraste, zonas como el Protector’s Enclave encarnan la aspiración al orden, la legalidad y la reconstrucción, aunque esa autoridad rara vez se percibe como absoluta. La identidad de los habitantes se articula primero por pertenencia barrial y solo después por ciudadanía, lo que fragmenta la memoria colectiva y dificulta que los hechos aislados se interpreten como parte de un patrón mayor.\nLa relación con la autoridad es ambivalente. Neverwinter necesita leyes y guardias para sostener su reconstrucción, pero su población desconfía de quienes las aplican. La burocracia existe más como herramienta para mantener la calma pública que para impartir justicia profunda. Por ello, las muertes se administran, se registran y se archivan con rapidez, y las explicaciones oficiales suelen priorizar la estabilidad social antes que la verdad. La figura del funcionario muerto genera incomodidad administrativa, no duelo comunitario.\nLa muerte, en este contexto, ha sido despojada de gran parte de su carga ritual. Epidemias y conflictos la transformaron en un hecho cotidiano y funcional. Los cuerpos circulan por hospitales, morgues y funerarias como parte de una cadena logística más que como sujetos de veneración. Esto crea un terreno fértil para tensiones religiosas: Kelemvor es respetado como garante del orden natural de la muerte, mientras que cultos oscuros pueden ocultarse fácilmente al tratar los cadáveres como recursos y no como límites sagrados.\nReligiosamente, Neverwinter es práctica antes que devota. La fe se ejerce cuando es necesaria, no como una vocación constante. Los templos cumplen funciones sociales y administrativas, y los dioses son vistos más como fuerzas útiles que como autoridades morales absolutas. En este marco, las celebraciones públicas como Midsummer cumplen una función antropológica clave: no son solo festividades, sino rituales de reafirmación colectiva. Durante esos días, la ciudad se sumerge en el ruido, la multitud y la luz para demostrar que sigue viva, incluso si eso implica ignorar sombras, rumores y muertes incómodas.\n"},"Faerun/Neverwinter/Personas/Lord-Valerius-Graveholt":{"slug":"Faerun/Neverwinter/Personas/Lord-Valerius-Graveholt","filePath":"Faerun/Neverwinter/Personas/Lord Valerius Graveholt.md","title":"Lord Valerius Graveholt","links":[],"tags":[],"content":"Harrag-¿Lord Valerius Graveholt? Bah… lord, dicen.\nUn noble de apellido largo y bolsillos que ya no pesan como antes. Hubo un tiempo —me contaron— en que su familia hacía temblar mesas con solo entrar a un salón. Ahora… solo hace ruido cuando cae borracho. Le gustan los excesos, el vino caro y las promesas fáciles. Dicen que la fortuna volvió a sonreírle de golpe, demasiado de golpe para ser honesta… pero yo no vi nada, ¿eh? Solo rumores de taberna. Si te cruzás con él, tratálo con respeto y mantené la mano sobre la bolsa. Nada concreto puedo decirte… salvo que cuando alguien pierde todo y de pronto vuelve a brillar, algo suele estar pagando el precio.\nDescubierto por Lukan Vhalanor , 10 de Kythorn, 1492 DR\n"},"Faerun/Waterdeep/El-Ojo-del-Dock-Ward/Incidente-en-el-Santuario-de-Kelemvor-del-Pedestal":{"slug":"Faerun/Waterdeep/El-Ojo-del-Dock-Ward/Incidente-en-el-Santuario-de-Kelemvor-del-Pedestal","filePath":"Faerun/Waterdeep/El Ojo del Dock Ward/Incidente en el Santuario de Kelemvor del Pedestal.md","title":"Incidente en el Santuario de Kelemvor del Pedestal","links":[],"tags":[],"content":"En las horas previas al alba del 7 de Kythorn, se produjo un incidente violento en el Santuario de Kelemvor, ubicado en lo que resta del Pedestal, estructura severamente dañada durante la Plaga de los Hechizos.\nDe acuerdo con el informe preliminar de la Guardia de la Ciudad de Waterdeep, los atacantes habrían accedido al santuario mediante un pozo excavado clandestinamente, iniciado a varias viviendas de distancia y conectado por un pasaje subterráneo improvisado. El ingreso inicial se habría producido sin levantar alarma, permitiendo un desplazamiento encubierto dentro del recinto.\nFuentes cercanas a la investigación indicaron que varias de las primeras víctimas fueron asesinadas de manera silenciosa, mientras se encontraban en tareas de vigilia o mantenimiento ritual. En un momento posterior, la presencia de los intrusos fue advertida, desatándose un enfrentamiento breve pero intenso en los corredores internos del Pedestal, que concluyó abruptamente a los pocos minutos.\nLas autoridades confirmaron el hallazgo de múltiples personas fallecidas, algunas sin heridas externas visibles y otras con signos compatibles con una confrontación directa de corta duración. No se registraron saqueos ni profanaciones deliberadas del santuario en su conjunto.\nIndicios de un objetivo específico\nDurante la inspección de los aposentos del Alto Sacerdote, se constató que la cámara correspondiente a Theren Vauldrex fue hallada completamente desordenada, con mobiliario volcado, objetos rituales desplazados y manchas de sangre visibles en el suelo, lo que sugiere que el sacerdote habría sido sometido a una agresión física severa.\nNo se detectaron signos de lucha prolongada en otros sectores del santuario, lo que refuerza la hipótesis de que los atacantes perseguían un objetivo concreto, y que el resto de los hechos violentos se produjeron como consecuencia del intento de asegurar su huida.\nPese a ello, no se ha determinado la sustracción de reliquias, documentos ni bienes consagrados, ni se ha establecido qué información o elemento habría sido buscado en los aposentos del sacerdote.\nUn portavoz de la Guardia declaró:\n“La escena indica violencia dirigida y no un ataque indiscriminado. El propósito de la incursión aún no ha sido esclarecido.”\nDesaparición del Alto Sacerdote\nSe confirmó que Theren Vauldrex, Alto Sacerdote de Kelemvor en Waterdeep, no se encuentra entre los fallecidos ni entre los heridos, y que su paradero continúa siendo desconocido. Desde el santuario no se ha registrado contacto alguno con el mencionado sacerdote desde la noche del incidente.\nLas autoridades señalaron que el área permanece bajo resguardo y que la investigación continúa bajo supervisión directa, a fin de evitar conclusiones prematuras y preservar la estabilidad en el Dock Ward.\nHasta el cierre de esta edición, los Señores de Waterdeep no han emitido declaración pública.\n\nNota al margen (letra más pequeña)\nEl acceso al Pedestal permanecerá restringido hasta nuevo aviso.\nLa excavación detectada será sellada una vez concluidas las pericias.\nSe solicita a los ciudadanos abstenerse de difundir rumores no confirmados.\n"},"index":{"slug":"index","filePath":"index.md","title":"Reinos Olvidados","links":[],"tags":[],"content":"Created by\nTerrocar\nEn los vastos Reinos Olvidados, donde los amaneceres doran montañas antiguas y las noches guardan secretos que ni los dioses osan pronunciar, se despliega un mundo forjado por la magia, la aventura y la eternidad misma.\nAllí, entre océanos que rugen con furias elementales, se alzan ciudades cuyas torres tocan el firmamento: Waterdeep, la Joya del Norte, donde héroes y villanos cruzan sus destinos; Neverwinter, que desafía al invierno eterno; y Baldur’s Gate, guardiana de mil intrigas que hierven bajo sus muros.\nEn las sombras profundas del subsuelo, donde la luz nunca nació, yace Menzo-berrázan, reino de acero, traición y telarañas, hogar de los drow y de la diosa que teje el destino de todos: Lolth. Más al norte, donde la ventisca es un látigo de hielo, los Valles del Viento Helado protegen secretos enterrados desde la era de gigantes y demiurgos.\nLa Trama, fuente de toda magia, palpita como un corazón oculto bajo la piel del mundo. A través de ella, archimagos como Elminster desafían el tiempo, y ruinas flotantes de antiguos imperios caídos, como las de Netheril, proyectan su sombra sobre los siglos.\nLos dioses caminan entre mortales, y sus susurros son capaces de encender guerras o inspirar milagros. Mystra, guardiana de la magia; Lathander, señor del amanecer; Shar, soberana de la oscuridad eterna; todos ellos extienden sus voluntades como hilos invisibles que tensan el destino de Faerûn.\nHéroes legendarios dejaron huellas ardientes: el solitario Drizzt, que desafió la oscuridad de su sangre; Bruenor, martillo en alto contra la desesperanza; Szass Tam, el lich que desafía a la muerte misma. Cada uno es una chispa en la tormenta que recorre la historia de los Reinos.\nY más allá de las montañas, más allá de los mares, más allá incluso de lo que los bardos cantan, laten tierras salvajes, guaridas de dragones dorados, criptas embrujadas, reinos feéricos y portales hacia mundos que solo abren para aquellos que tienen un destino marcado por el fuego.\nPorque en los Reinos Olvidados, cada sendero puede convertirse en leyenda, cada viajero puede levantar una espada contra la oscuridad o abrazarla… y cada palabra puede convertirse en un eco eterno.\nEn aquel mundo, donde la aventura nunca duerme, lo único imposible es no soñar.\n![Mapa de los Reinos Olvidados]\n"}}